/* Localized versions of Info.plist keys */

CFBundleName = "Grafx2";
CFBundleShortVersionString = "Grafx2 version 2.0";
CFBundleGetInfoString = "Grafx2 version 2.0, Copyright 2008 the Grafx2 project team.";
NSHumanReadableCopyright = "Copyright 2008 the Grafx2 project team.";
